CFBundleDisplayName = "IM Status";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Tell your visitors when you are online";

